/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Avbryt";

/* NSButton (Create) : <title:Create> (oid:13) */
"Create" = "Lag ny";

/* NSTextField (Create new folder) : <title:Create new folder> (oid:11) */
"Create new folder" = "Lag ny mappe";

/* NSTextField (Enter the name for the new folder:) : <title:Enter the name for the new folder:> (oid:14) */
"Enter the name for the new folder:" = "Skriv navnet på den nye mappen:";

/* NSPanel (New Folder) : <title:New Folder> (oid:7) */
"New Folder" = "Ny mappe";

